Tekla.Structures.DrawingInternal.dotGrEmbeddedObjectAttributes_t


Tekla.Structures.DrawingInternal.dotGrEmbeddedObjectAttributes_t.Attributes


Tekla.Structures.DrawingInternal.dotGrEmbeddedObjectAttributes_t.XScale


Tekla.Structures.DrawingInternal.dotGrEmbeddedObjectAttributes_t.YScale


Tekla.Structures.DrawingInternal.dotGrEmbeddedObjectAttributes_t.Scaling


Tekla.Structures.DrawingInternal.dotGrEmbeddedObjectAttributes_t.Frame


Tekla.Structures.DrawingInternal.dotGrEmbeddedObjectAttributes_t.ToStruct(Tekla.Structures.Drawing.EmbeddedObjectAttributes)


Tekla.Structures.DrawingInternal.dotGrEmbeddedObjectAttributes_t.FromStruct(Tekla.Structures.Drawing.EmbeddedObjectAttributes)
